[
  "customizable-sidebar",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "oz-image-plugin",
  "obsidian-system-dark-mode",
  "obsidian-local-images",
  "obsidian-git",
  "obsidian-advanced-uri",
  "update-time-on-edit",
  "recent-files-obsidian",
  "templater-obsidian"
]