[
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "oz-image-plugin",
  "obsidian-system-dark-mode",
  "obsidian-local-images",
  "obsidian-git",
  "obsidian-advanced-uri",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-link-archive"
]